[
    "อ่อนแอก็แพ้ไป คนไหวเขาจะยืน",
    "เป็นผู้หญิงสตรอง ผู้ชายไม่มองต้องเดินชน",
    "เป็นคนอื่นเป็นได้ไม่นาน เป็นตัวเองเป็นได้ตลอดไป",
    "คนอะไรสวยไม่รู้จักพัก น่ารักไม่รู้จักพอ",
    "ชอบกินน้ำเป็นขวด หรือชอบน้ำที่กรวดไปให้คะ",
    "โตมาถึงได้รู้ว่าชินจังไม่ใช่การ์ตูน แต่เป็นความรู้สึก",
    "ลองไม่พยายามตามหาความรักดูสิ เดี๋ยวสักวันความรักจะตามหาเราเอง",
    "โดนเทแล้วไง เติมใหม่เดี๋ยวก็เต็ม",
    "โลกนี้ไม่มีที่ยืนสำหรับคนอ่อนแอ งั้นไม่เป็นไรเรานั่งก็ได้ เราเก่ง",
    "กลับไปมอง อย่าย้อนกลับไปเดิน",
    "ไม่อยากมีใครให้ใจพัง",
    "ความสวยไม่คงที่ แอปที่ว่าดีเลยต้องโหลดมาใช้",
    "สวยอย่างมีสไตล์ เพื่อผู้ชายมีสตางค์",
    "อย่าเรียกว่าขึ้นคาน ให้เรียกว่าผู้เชี่ยวชาญในการเลือกแฟน",
    "นู่นทะเล นี่ก็เขา แล้วคำว่าเราอะอยู่ไหน",
    "โสดมานาน ให้ขึ้นคานคงไม่ไหว รับสมัครคนมีใจ ช่วยพาไอลงจากคาน",
    "โสดก็อ่อย ไม่สอยก็อด",
    "เบื่อชีวิตอิสระ อยากหาจังหวะมีเจ้าของ",
    "ตอนนี้ยังโสด และอยู่ในโหมดกำลัง Sale",
    "ส่องฟรี...ไม่คิดตังค์อ้วนจนมีเหนียง เธอจะเลี้ยงเราไหวมั้ย",
    "ชอบนิสัยแล้วก็ชอบเจ้าของนิสัยด้วยยย",
    "เบื่อความร้อน ต้องการความรัก",
    "วันนี้เธอว่างไหม ว่าจะชวนเข้ามานั่งในหัวใจเราซะหน่อย",
    "เด็กคืออนาคตของชาติ แต่ถ้าไม่มีอะไรผิดพลาด น้องก็น่าจะเป็นอนาคตของพี่",
    "หล่อโดนสเปค เขียนเช็คเตรียมไว้แล้ว!",
    "มีใจก็ไลน์มา มีเวลาจะได้คุยกัน",
    "มองกล้องอะทำเผลอ แต่มองเธออะ เราตั้งใจ",
    "เรื่องหวานไม่ค่อยบ่อย แต่เรื่องอ่อยขอให้บอก",
    "ใจไม่อยู่กับเนื้อกับตัวเลย เหมือนจะอยู่กับเธอ",
    "นอกใจเราไม่ชอบ กะเพราหมูกรอบเราชอบ",
    "ความสวยเราก็มี แต่ฝากไว้เกาหลี ยังไม่มีเวลาไปเอา",
    "ผมจะไม่ยุ่ง ถ้าคุณหวี ผมจะไม่ใจดีถ้าคุณมีคนอื่น",
    "ถ้าการไปอยู่ในใจใครมันยาก อยู่บ้านเถอะ เชื่อเรา",
    "ยายเธอจะว่าอะไรมั้ยที่เราชอบมองตาเธอ",
    "เห็นแดดแล้วโวยวาย เห็นผู้ชายแล้วร่าเริง",
    "ถ้าไม่นับเงินในกระเป๋า เราดีกว่าเขาเเน่นอน",
    "ไม่ต้องแคร์ก็ได้ เบบี้มายด์ก็ใช้ได้เหมือนกัน",
    "ถ้าพี่ชอบคนรวย รอหนูถูกหวยก่อนได้มั้ยคะ",
    "ทั้งตัวมีแค่ 2,000 เลยสาน 3,000 กับใครไม่ได้ไม่",
    "อยากวิ่งตามใคร พอดีร่างกายไม่แข็งแรง",
    "เปรียบใบหน้าคุณเหมือนท้องฟ้า ไม่ใช่สวยนะ กว้าง",
    "ถ้าคนจริง โอวัลตินต้องละลาย",
    "ถ้ารักแล้วมันทุกข์ มากินชานมไข่มุกกันเถอะ",
    "ที่ขาใหญ่ ก็เพราะว่าต้องแบกรับอะไรหลายอย่าง",
    "รอเธอทักมา ก็เหมือนรอจินตราไว้ผมยาว",
    "ครึ่งหนึ่งของความสนุกในการเดินทาง คือความงดงามของการหลงทาง",
    "ถ้าเธอชอบคนเก่ง เราเที่ยวเก่งเธอชอบไหม",
    "แพลนเที่ยวมีอยู่เต็มหัว ทั้งเนื้อทั้งตัวมีอยู่ร้อยเดียว",
    "เวลาที่เราเหงา ทะเลกับภูเขาจะโอบกอดเราไว้",
    "ข้างหลังนะเป็นเขา แต่ข้างหน้าเราอะเป็นเธอ",
    "ใกล้ไกลไม่สำคัญ… แค่มีคนไปด้วยกันก็พอ",
    "บางครั้ง..อุปสรรค​ของการเดินทาง อาจไม่ใช่สภาพอากาศ แต่เป็นสภาพจิตใจ",
    "ฉันยอมมีทรัพย์สินเพียงเล็กน้อย แล้วได้เห็นโลก ดีกว่าเป็นเจ้าของโลกทั้งโลก แต่ไม่เคยได้เห็นอะไรเลย",
    "บางทีเนื้อคู่เราอาจจะอยู่ประเทศอื่นก็ได้",
    "การเดินทางคือการมีชีวิตอยู่",
    "ชีวิตนั้นสั้น แต่โลกนี้กว้างนัก",
    "การเดินทางหลายพันกิโลเมตร เริ่มต้นด้วยก้าวเพียงก้าวเดียว",
    "ใช้ชีวิตของคุณด้วยเข็มทิศไม่ใช่นาฬิกา",
    "เธอชอบเขา แต่เรามันทะเล",
    "หนีมาไกลถึงทะเล แต่ในใจยังชอบ เขา อยู่",
    "ทะเลยังมีคลื่น ทำไมเราไม่มีใคร",
    "ไม่ต้องยืนในที่ที่ดีที่สุด จงยืนในที่ที่ทำให้เรามีความสุขก็พอ",
    "เราไม่ได้มีหน้าที่อธิบายความฝันให้ใครฟัง แต่เรามีหน้าที่ทำความฝันของเราให้เป็นจริง",
    "หากรักแล้วท้อให้นั่งรอจนหายเหนื่อย...ลุกขึ้นเดินไปเรื่อย ๆ แล้วคำว่าเหนื่อยจะสอนคุณเอง",
    "ปมด้อยไม่ได้มีไว้กลัว ปมด้อยมีให้เราลบ และแก้จุดนั้นให้ดีกว่า",
    "ถ้าใจมันเหนื่อยนัก ก็เเค่ลองปล่อยมันไป",
    "ข้อดีของการไม่ครอบครองสิ่งใด คือเราจะไม่ทุกข์จากสิ่งนั้น",
    "มองไปข้างหน้าอย่างมีความหวัง มองไปข้างหลังอย่างมีบทเรียน",
    "ธรรมชาติสร้างให้ตาอยู่ข้างหน้า เพื่อสอนว่าอย่าหันหลังมองอตีต",
    "เวลาไม่ได้ช่วยให้เราลืม แต่เวลา…. ทำให้เราเรียนรู้ที่จะอยู่กับความทรงจำนั้นยังไง",
    "อย่าเดินวนเหมือนนาฬิกา ให้เดินไปข้างหน้าเหมือนปฏิทิน",
    "ความสำเร็จต้องจ่ายด้วยความพยายาม",
    "คุณจะเดินไปสู่จุดหมายได้อย่างไร ถ้ามัวแต่ปาก้อนหินใส่หมาที่เห่าตลอดทาง",
    "เมื่อไม่มีสิ่งที่ชอบ ก็ต้องชอบสิ่งที่มี",
    "ผู้ไม่มีแผลเป็น คือผู้ไม่มีประสบการณ์",
    "ความลำบากที่เกินทน จะหลอมคนให้ทนทาน",
    "ชีวิตมีขึ้นแล้วก็มีลง เวลาขึ้น...อย่าลง เวลาลง...อย่าท้อ",
    "พอเเล้วกับการรักคนอื่น ขอเวลากลับมารักตัวเองก่อน",
    "การรักตัวเองคือความรักที่ดีที่สุด",
    "ชีวิตจะง่ายขึ้นเยอะเมื่อผู้หญิงเป็นเพื่อนที่ดีที่สุดของตัวเธอเอง",
    "ดาวสวยแล้วไง.. ก็เขาชอบพระจันทร์",
    "ยากกว่าการนับหนึ่ง คือการลืมทุกสิ่งที่เคยนับมา",
    "คนนะครับไม่ใช่ศาลาพักใจ พอหมดเวลาก็ไป พอไม่เหลือใครก็มา",
    "น้ำตามักจะไหลตอนที่มีอะไรมาเข้าตา กับเวลาที่ไม่มีใครมาเข้าใจ",
    "ไม่มีใครให้ความรักไปโดยไม่หวังความรู้สึกดี ๆ กลับมาหรอกนะ",
    "ต้องการให้คนอื่นสบายใจ จนลืมไปว่าตัวเองก็ต้องการเหมือนกัน",
    "หัวใจรั่วเหรอครับ เติมเท่าไรไม่เต็มสักที",
    "มาด้วยใจอย่าใส่หน้ากาก มาเพื่อจากอย่าฝากหัวใจ",
    "ชอบโดนเท เลยเซไปเรื่อย ๆ",
    "ท้องฟ้าก็เหมือนเธอและเขา ที่เราทำได้แค่มอง",
    "คิดไปเองว่าเจ็บแล้ว แต่ยังคิดถึงอยู่เจ็บกว่าเยอะเลย",
    "มีแต่คนบอกให้สู้ต่อไป แต่ไม่เคยถามผมเลยว่า… ไหวหรือเปล่า",
    "เหนื่อยแล้วที่จะง้อ ไม่มีแรงพอที่จะรั้ง",
    "ทางนั้นสบายดี ทางนี้ก็สบายใจ",
    "อยากอยู่กลางใจ แต่ทำไมอยู่ไกลจางงงง",
    "ใส่น้ำปลาเยอะเป็นโรคไต ใส่ใจเกินไปเป็นแค่พี่น้อง",
    "นมไม่ทะลัก ไม่คิดจะทักเลยหรอ",
    "ตัวเล็กอุ้มง่าย อุ้มได้เอาไปเลย",
    "นับวันยิ่งเหมือนซอมบี้ ผสมหมีแพนด้าเข้าทุกวัน",
    "ไม่มีหรอกค่ะลับ​ๆ​ ล่อ​ๆ มีแต่พาไปล่อในที่ลับ​ๆ",
    "เมื่อมีใครมาทำให้เรารู้สึกพิเศษ สเป็ค​ก็ไม่สำคัญอีกต่อไป…",
    "ถึงเอวไม่ขอด แต่ก็กอดเก่งน่ะ",
    "ฉันเป็นคนมีค่า ค่าโน่นนี่นั้นมากมาย",
    "ที่ทำข้อสอบแล้วหาคำตอบไม่ได้ เพราะเธอคือคำตอบของหัวใจ",
    "เลิกเป็นตัวของตัวเอง แล้วมาเป็นของเราได้แล้ว",
    "ที่ยอมเป็นเด็กดี ก็เผื่อได้เป็นเด็กพี่ด้วยอ่ะ",
    "พรมลิขิตหรือ จะสู้บัตรเคตดิตในมือพี่",
    "ตกดึกไม่เคยสนิทกับใคร นอกจากตู้เย็น",
    "พร้อมจะหยุดเสมอกับใครก็ได้ ถ้าเจอไฟแดง",
    "ถึงจะไม่มีสถานะ แต่ถ้ามีหมูกะทะเราก็อยู่ได้",
    "ถ้าน้องรอเคลม พี่ก็พร้อมที่จะเกมเสมอ",
    "แรงใจอ่ะมีน้อย แรงอ่อยอ่ะมีเยอะ",
    "แสงแดดที่แยงตา ยังไม่เท่าสายตาที่แยงใจ",
    "จับมือไม่เท่าไหร่ แต่จับใจนี่สิเหลือทน",
    "ไมตรีอันสวยสด มีไม่หมดเหมือนสตางค์",
    "สายตาสั้นเท่าไหร่ไม่รู้ แต่ลองไปวัดดูก็เจอแต่พระ",
    "ถึงตัวดำ ก็ไม่ได้ทำให้บ้านใครมืด",
    "ร่างกายต้องการเตียง พื้นที่ข้างเคียงต้องการเธอ",
    "เพื่อนบางคนมันก็ดี ดูอีกทีมันก็บ้า",
    "มือลั่นอยากรัวแชท แต่กลัวแฟนเธอแอดมา",
    "อู่ฮั่นมีไวรัส อู้อยู่หั้นระวังโดนตีน",
    "ร้อนขนาดนี้… มาเป็น fan ให้ทีได้ป่ะ",
    "มองหน้าแล้วทำเฉย ระวังเป็นลูกเขยแม่เรานะ",
    "ไม่ได้อยากมูฟออนจากความรักแต่อยากมูฟออนจากความจน",
    "ขอรักได้ไหม ในฐานะขโมยก็ได้…",
    "ไม่ต้องพิเศษใส่ไข่ ขอแค่ธรรมดาแล้วใส่ใจก็พอ",
    "เทได้… เทไป… รินใหม่เองก็ได้ ไม่ง้อ",
    "ตอนนี้ไหล่ไม่ว่างนะ บัดซบอยู่",
    "อยู่กับเราเธอต้องอดทนเพราะความจนเรายั่งยืน",
    "การตื่นเช้าเป็นเรื่องที่ดี แต่การนอนต่อเป็นเรื่องที่ดีกว่า",
    "ถ้ารู้ว่าอ่อย ช่วยเฉลยให้หน่อยที่อ่อยได้ผลมั้ย",
    "วาเลนไทน์ปีนี้ เป็นโสดนั่งฟังพระเทศน์ ดีกว่าเป็นเอดส์นอนฟังพระสวด",
    "การบ้านเป็นกองนั่งมองแล้วยิ้ม ทำหน้าฟรุ้งฟริ้งนั่งจิ้มโทรศัพท์",
    "ถ้าใจเราผอม ชานมหอมๆ ก็แค่น้ำเปล่า",
    "ถึงชีวิตจะไม่วิบวับ แต่ก็พร้อมคบนะจะลองมั้ย",
    "อยากเห็นเมฆให้มองท้องฟ้า ถ้าอยากเห็นคนรักให้มองหน้าเรา",
    "เราเป็นคนหน้านิ่ง ไม่อยากยิ้มเดี๋ยวเธอละลาย",
    "อยากตายละเกิดใหม่ แต่ลืมไปนรกต้องการตัว",
    "ใครด่าเราก็ยิ้ม เดี๋ยวตบหัวทิ่มตอนเผลอ",
    "เป็นคนตรงๆ นะ ตรงไหนก็น่ารัก อร๊าย",
    "ไม่มีหรอกคำคมอ่อยๆ ถ้าของมันอร่อยไม่ต้องอ่อยก็น่ากิน",
    "อาการเบื้องต้นคือมีไข้ แต่… อาการทั่วไปคือไม่มีตัง",
    "เราให้ความสุขใครไม่ได้หรอก เพราะเราไม่ใช่เกาเเต๊ส",
    "อย่ารักใครแค่ที่เงินทอง ให้ลักข้าวลักของเค้ามาด้วย",
    "ยอมรับว่าติดแฟนมาก เพราะเคยติดกิ๊กแล้วโดนถีบ",
    "ดอยยังมีจุดสุดยอด แล้วเธอละไม่อยากมีบ้างหรอ",
    "รักเธอทุกลมหายใจ มากกว่านี้ไม่ไหว",
    "อยากให้รักเราเป็นตำนาน… ไม่ใช่แค่นิทาน หลอกเด็ก",
    "รถจะชนเกือบตายเพราะเพื่อนสนิทสะกิดให้ดูผู้ชาย",
    "ตัวจริงจะตรงปกได้ไง เราเป็นคนไม่ใช่หนังสือ",
    "อาจไม่ใช่เนื้อเค้กที่นุ่มฟู แต่จะเป็นเนื้อคู่ที่นุ่มนวล",
    "นอกจากปากดี ก็ไม่มีอะไรดีแล้วชีวิตนี้",
    "เราเติมเต็มให้ใครไม่ได้หรอก เราไม่ใช่ปั๊ม",
    "มิตรที่ดี คือมิตรยูนะค้าบ",
    "ยิ่งมองยิ่งหล่อ ขอหนูห่อกลับบ้านที่นึง",
    "ไม่ต้องเช็คหรอกครับประวัติเสือ เพราะสมัยนี้ประวัติเหยื่อก็ใช่ย่อย",
    "อยากจะ Move on แต่ใจก็ยังสะออนเค้าอยู่ อิหยังวะ",
    "เปิดเเอร์ก็เปลืองไฟ พอเปิดใจก็เปลืองน้ำตา",
    "มองเฉียงๆระวังหลง มองตรงๆ ระวังรัก",
    "เธอน่ารักในแบบของเธอ เราเลยชอบเธอในแบบของเรา",
    "หยอดวันนี้ กอดฟรีวันหน้า",
    "ถ้าน้องชอบกินของแพง มาลองกินพี่สิของแพงก็ยังอาย ไม่ได้หื่นเเค่เเตกตื่นเรื่องเพศ",
    "กูเป็นคนติสๆ ติสหนี้ ติสสิน",
    "อยากชาร์จแบตให้เดินไปเสียบปลั๊ก ถ้าอยากมีรักให้เดินมาเสียบเรา",
    "ยืนตรงแดดเธอจะมีเงา แต่ถ้ายืนใกล้เราเธอจะมีใจนะ ",
    "ติดเธอแล้วทำไงดี ติดจนแกะ ไม่ออก แกะออกอย่างเดียว คือแกะกระดุม",
    "โฟกัสแต่ความสุข อันไหนดิบเราไม่กิน",
    "อะไรจะเกิดก็ต้องเกิด ขนาดคุมกำเนิดยังเกิดได้",
    "จริงๆ เป็นคนสวย แต่สังคมไม่เห็นด้วย",
    "ตอนแรกคิดว่าแพ้ฝุ่น ที่ไหนได้ แพ้คุณนี่นา",
    "ถ้าเธอเบื่อ ROV เรามี LOV แถม E ให้ด้วยน้าาา",
    "ไม่ต้องแสดงความคิดเห็น แค่แสดงความคิดถึงก็พอ",
    "ไม่ต้องพิเศษใส่ไข่ ขอแค่ธรรมดาแล้วใส่ใจก็พอ",
    "วิ่งตามเธอก็ปวดขา พอเจอเธอมาก็ปวดเอว",
    "ในโถส้วมยังมีขี้ ในใจดวงนี้ ยังมีเธอ",
    "ยิ่งสูงอ่ะยิ่งหนาว แต่ยิ่งขาวอ่ะยิ่งชอบ",
    "เป็นคนเซอร์ๆ เธอขอเบอร์ เราแถมไลน์และเฟส",
    "ในเมืองมีแต่ฝุ่น ในใจมีแต่คุณนะ",
    "ไม่อยากวิ่งตามเเล้วอ่ะ ไปรอที่บ้านแทนนะ",
    "โลโก้เบียร์ช้างอะหันหน้าชนกัน โลโก้เมียฉันอะ ฟันคนอื่นมึงตาย",
    "โฟกัสที่ความสุข.. อันไหนดิบเราก็ไม่กิน",
    "ขอโทษนะขอบตา ฉันสัญญาจะนอนให้ไวกว่านี้",
    "เธอสวยที่สุด เหมือนผีเสื้อสมุทรในวรรณคดี",
    "ไม่จำเป็นต้องแคร์นิ เพราะแป้งเย็นตรางูก็ใช้ได้",
    "ถึงผมจะไม่โรแมนติก แต่เราก็ดูหนังอีโรติกทุกวันนะ",
    "เจอหน้าเธอทีไรหัวใจตกไปอยู่สนตีนทุกที่",
    "ก็เสียใจแหละ แต่ชีวิตต้องร่านต่อ",
    "ร้ายกว่าไวรัสโคโรน่า คงเป็นสกิลสับรางของเธอ",
    "กุหลาบแดงมันแพง เอาแบงค์เทามาก็ได้",
    "ถึงน้องจะไม่มีใจ ไม่เปนไรพี่มีตัง",
    "วันๆ เวลาฉันหมดเวลาไปกับการหาสเตตัส โพสโซเชี่ยว",
    "รู้หน้าไม่รู้ใจ ลองนอกใจจะจับใส่หลุม",
    "ชอบเราเหอะเรามีความเหี้ยที่สดใส และความจังไรที่แสนบริสุทธิ์",
    "นรกมีไว้ขังคนชั่ว อย่าไปกลัวอย่างน้อยก็รู้ว่าตายเเล้วไปไหน",
    "มีคนถามว่าทำไมนอนดึกจัง ก็ไม่ชอบนอนโยนอ่ะ",
    "ไม่มีนมไม่ว่าแต่ลีลาต้องได้",
    "ความรักก็เหมือนแพนด้า เพราะมันจะมาเป็น ช่วง ช่วง",
    "ไลน์มีไว้ให้ทัก รักมีไว้ให้เธอ พ่าม",
    "สองนิ้วไม่สองใจ รู้ไหมฉันคิดถึงเธอ",
    "อาการเบื้องต้นมีไข้ อาการทั่วไปไม่มีตัง",
    "ถ้ามีคนถามว่ากินเหล้า ได้อะไร ให้ตอบไปว่าได้เสมอ",
    "หลงผิดยังมีโรงพัก!! แต่ถ้าหลงรักนี่พักที่ไหนหรอ",
    "ความรักก็เหมือนการตีป้อม กว่าจะได้ขึ้นบ้านมันยาก",
    "เป็นผีอะไรก็ได้ แต่ขออย่าเป็นผีน่องกันได้ไหม",
    "นั่งคิดไปคิดมา เอ้าคิดถึงเธอเฉยเลย",
    "อยู่ร้านเหล้าได้แค่เมา อยู่กับเราได้ทั้งคืน",
    "คนอื่นเขารวยแบบไม่มีที่มา ส่วนกูนี่จนแบบไม่มีที่ไป",
    "ซูชิเป็นอาหารญี่ปุ่น แต่เราชอบคุณเป็นแฟนกันมั้ย",
    "ไม่อยากเป็นหรอกของขวัญ อยากเป็นของคุณมากกว่า",
    "เคยลองเป็นคนดีแล้ว… เพื่อนบอกว่าตอแหล",
    "เบื่อแล้ว November อยากจะเมมเบอร์เธอแทนได้ป่ะ?",
    "หน้าหนาวปากแตก หน้าเราแปลกชอบมั้ย?",
    "เขาทรงโจร ส่วนกูดูทรงเเล้วน่าจะจน",
    "รักพี่ตูนให้ไปวิ่ง แต่ถ้ารักคนนิ่งๆ ให้มาหาเรา",
    "หน้าบานๆ จะทำให้ใจใครบางได้ไหม",
    "เห็นเราเป็นของเล่น เคยร้องไห้เพราะของเล่นยัง",
    "สายย่อก็แค่ปวดขา เอาเบอร์มาเดี๋ยวพาไปปวดเอว",
    "อยากเห็นคนไทยรักกัน ยกเว้นมันกับมึง!!",
    "ไม่ใช่ทุกใจจะมีรัก ไม่ใช่ทุกปลั๊กจะมีไฟ",
    "คิดแคปชั่นอาจจะคิดยากแต่คิดถึงนะคิดได้ทั้งวัน",
    "ถึงคารมอาจเป็นต่อ แต่ไม่ขอเป็นรองใครนะค๊าบ",
    "คนอื่นใจกว้าง แต่เราใจว่างนะ",
    "สำหรับใครที่รำคาญเรานะ เรื่องของมึง",
    "ถ้าเธอชอบเขา… งั้นเชิญไปเฝ้าอุทยาน",
    "ตรุษจีนต้องใช้หัวหมู ส่วนไอเลิฟยูต้องใช้หัวใจ",
    "รอหน่อยนะความฝัน เพราะอีกไม่นานกูจะเข้านอนแล้ว",
    "มึงจำไว้เลยคนจริง โอวัลตินต้องละลาย",
    "ความรักไม่ใช่ ขี้นก? ที่รอเฉยๆแล้วจะได้มันมา",
    "ใครด่าเราก็ยิ้ม ไว้ตบหัวทิ่มตอนทีเผลอ",
    "ถึงเราไม่ใช่คนที่สูงศักดิ์ แต่เราก็มีรักที่สูงส่งนะ",
    "คบเราไม่ยาก อาจลำบากตอนเล่นท่า",
    "ถ้ามีคนถามว่ากินเหล้าเเล้วได้อะไร ให้ตอบไปว่าได้ตลอด",
    "กินอยู่กับปาก อยากอยู่กับเธอ",
    "ซ่าไม่ซ่า อย่างน้อยกูก็เย่วเป็นฟองแหละวะ",
    "พยายามเป็นคนที่ดีขึ้น สุดท้ายเป็นคน โสดเฉยเลย",
    "รู้หน้าไม่รู้ใจ รู้ใจก็ไม่เท่ารู้ในร่มผ้า",
    "หายใจยังไม่เต็มปอด โอ้วอีดอกพรุ่งนี้วันจันทร์",
    "ขอโทษที่เย็นชาเดี๋ยวดึกๆมาค่อยกาแฟ",
    "เธอไม่ได้เป็นเหยื่อเพราะเราไม่ใช่เสือ เราเป็นหมู",
    "คนเก่งนั้นมีอยู่มาก แต่ที่หายากนั้นคือคนหาย",
    "พึ่งรู้ว่าตัวเองมีค่า ค่าใช้จ่ายเยอะฉิบหายไอสัส",
    "อย่าสำคัญตัวผิด เหมือนหน่วยกิจ 0.5 เลย",
    "ถึงแม่ฟิสิกส์จะยาก ในใจเรามีแต่ we = u + me",
    "แอบชอบแค่รอบแรก แต่แอบแซ่บน่าจะหลายรอบ",
    "ในวันที่แย่ ยังมีหน้าตาเราที่ยังดีอยู่",
    "ความรักมีให้ทุกวัน โอนตังให้ทุกสิ้นเดือนนะแม่",
    "เธอก็ใจง่ายเหมือนโทรศัพท์ที่ตั้งหน้าจอ1234",
    "พยายามคิดบวก แต่สุดท้ายก็คิดถึงคูณ",
    "รักแรกมันแยกยาก ส่วนรักมากมันยากแยก",
    "ไม่ได้อ่อย แต่อร่อยกว่าหมูกะทะอ่ะ",
    "อยากเป็นแชทประจำ ของใครสักคนสองคนสามคนสี่คนห้าคน",
    "ที่เรายังไม่นอน เพราะเราเป็นเหี้ยไรก็ไม่รู้เหมือนกันนิ",
    "อย่าทำเป็นเหนือ ลูกมะเขือยังเด็ดไม่ถึง",
    "ศีลข้อ 2 ห้ามลักทรัพย์ แล้วข้อไหนที่ห้ามรักเธอ",
    "เมื่อก่อนบอกรักกันจนสว่าง เดี๋ยวนี้รอจนสว่างยังไม่ได้ยินคำบอกรักเลย",
    "พิเศษไม่ใส่ไข่ แต่ใส่ใจคุณแทนได้ป่ะ",
    "กินเราระวังอ้วนนะ เพราะเราอ่ะมันส์มาก",
    "ถ้าใจเธอดอกพอ กุหลาบก็ไม่จำเป็น",
    "ไม่ได้น่ารักให้เธอหลง เเต่มีคำคมให้เธอเสียว",
    "พอดีเราไม่ใช่ดารา… เธอไม่ต้องมาทำตัวเป็นปาปารัสซี่ก็ได้",
    "ไม่เคยกลัวว่าเเฟนจะไปมีคนอื่นเลย ไม่ใช่ไว้ใจนะ ไม่มีเเฟน",
    "พี่เป็นคนตรงๆ ขนาดโค้งพี่ยังไม่เลี้ยว เฟี้ยวมั้ยล่ะ",
    "อยากโดนเรียกว่าไอดื้อมั้ง ทุกวันนี้โดนเรียกว่าไอเหี้ย แล้วหันทุกทีเลย",
    "นาฬิกาปลุกที่ว่าเเน่ ยังเเพ้เสียงเเม่กูเลย",
    "เนื้อไก่อยู่ในตู้ เนื้อคู่อยู่ไหนน้า",
    "ความรักก็เหมือนเงิน ตั้งใจจะเก็บ แต่ก็หนีเราไปทุกที",
    "พุทธไม่ถึง อิสลามไม่ถึง แต่คริสถึงนะ",
    "รอยยิ้มของเรา ไม่ได้สร้างความสุขให้ใคร แต่มันสร้างความสุขให้ตัวเราเอง…",
    "สุดยอดของยาพิษ คือความคิดที่ขาดการควบคุม",
    "การมีชีวิตอยู่อย่างคนธรรมดา แต่ถูกต้องอย่างมีคุณค่า ดีกว่ารวยล้นฟ้า แต่ขาดคุณค่าของความเป็นคน",
    "ผมไม่มีพรสวรรค์ ผมจึงเลือกที่จะแสวงหามัน ด้วยการฝึกฝน",
    "ความสัมพันธ์ที่ดีไม่ได้ขึ้นอยู่กับว่าเราได้อะไร แต่ขึ้นอยู่กับว่าเราให้อะไร",
    "การเรียนรู้เปรียบเหมือนการพายเรือทวนน้ำ การปล่อยใบพายราน้ำไม่อาจทำให้ก้าวหน้าได้",
    "หญ้าถ้าขึ้นในกระถางต้นไม้มันคือส่วนเกิน แต่ถ้ามันขึ้นในทุ่งกว้างมันจะสวยงาม",
    "อยากรู้ตัวตน ต้องทนดูใจ อยากรู้ใจใคร ต้องใส่ใจคน อยากรู้นิสัย อย่าเพิ่งร้อนรน เพราะทุกคน รู้หน้าไม่รู้ใจ",
    "ไม่ว่าสุดท้ายจะอยู่ในสถานะไหน เราดีใจที่ได้เจอคุณ",
    "บางครั้งเรายังรู้สึกเหมือนเดิม​ แต่เงื่อนไขในชีวิตมันเปลี่ยนไปแล้ว",
    "ถึงจะเดินช้า หรือหกล้มอยู่บ่อยๆ แต่ก็ไม่เคยคิดที่จะเดินถอยหลัง",
    "ความล้มเหลวไม่มีวันชนะเราได้ ถ้าการตัดสินใจของเราที่จะสำเร็จนั้นเข้มแข็งมากพอ",
    "บางครั้งการมองอะไรไกลๆมันกลับชัดเจนยิ่งกว่า การมองสิ่งที่อยู่ใกล้ๆ แต่ไม่มีวันได้ครอบครอง…",
    "ท้องฟ้าไม่ได้สดใสอยู่เสมอ พระอาทิตย์ไม่ได้ส่องแสงตลอดเวลา ชีวิตคนเราก็เช่นกันที่ย่อมมีวันที่ดีและแย่ปะปนกันไป",
    "คนที่ขอโทษก่อนคือคนที่กล้าหาญที่สุด คนที่ให้อภัยก่อนคือคนที่เข้มแข็งที่สุด คนที่ลืมได้ก่อนคืนคนที่มีความสุขที่สุด",
    "ถ้าเจอคนใจดี ให้เกรงใจ ไม่ใช่เอาเปรียบ",
    "สิ่งที่มองไม่เห็น คือ ใจคน สิ่งที่ต้องอดทน คือ ใจเรา",
    "ก้าวช้าบ้างไม่เป็นไร เร่งรีบเกินไป เดี๋ยวล้ม",
    "ศิลปะก็เป็นการค้นพบตัวเองอย่างหนึ่ง เพราะศิลปินทุกคนจะใส่ความเป็นตัวเองลงไปใน ผลงาน",
    "ในแต่ละปีจงทำให้ชีวิตดีขึ้น เพราะในแต่ละวันชีวิตกำลังสั้นลง",
    "คนเรามักนินทาผู้อื่นในเวลาว่าง เพราะฉะนั้นต้องทำตัวให้ยุ่งเพราะจะไม่มีเวลาว่างนินทาคนอื่น",
    "จงกระหายและทำให้ตัวให้โง่ตลอดเวลา เพราะเมื่อไหร่ที่เราอิ่มและรู้สึกว่าตัวเองฉลาด เราจะไม่มีทางพัฒนาตัวเอง",
    "ถ้าชีวิตบีบให้ตกต่ำ อย่ายอมเป็นก้อนหินที่ตกน้ำ แต่จงเป็นตะวันตกดิน ที่..สิ้นแสง เพื่อขึ้นฉายในอีกฟากฟ้าหนึ่ง",
    "ถ้าจะเอาคืนใคร ให้เริ่มจากเอาชีวิตของตัวเองคืนก่อน",
    "คุณอาจแต่งตัวหรือทำอะไรส่วนใหญ่ตามคนในสังคม แต่คุณต้องไม่เปลี่ยนหลักการ และความเชื่อของตนเอง",
    "เพราะคนเราไม่ได้ยืน ณ จุดเดียวกัน เหตุผลในการตัดสินใจจึงแตกต่างกัน",
    "คนที่ใช้ชีวิตคุ้มค่า คือ คนที่ได้ทำ ในสิ่งที่อยากทำไม่ใช่เพราะได้ทำในสิ่งที่คนอื่นอยากให้ทำ",
    "ทำแบบไหนแล้วดีจงทำ ทำเพื่อตัวเอง ไม่ได้ทำเพียงเพื่อใคร",
    "ฐานะทางสังคม หรือความรู้ ความสามารถก็ไม่ได้จะบงบอกให้คนเป็นคนดี เสมอไป",
    "คบด้วยเงิน เงินหมดเขาก็ไป คบด้วยใจ ไม่มีอะไรเขาก็อยู่",
    "ความอดทนนั้นมีรสขม แต่ผลของมันนั้นหวานยิ่งนัก",
    "ยากไม่ได้หมายความว่าเป็นไปไม่ได้ แต่มันหมายความว่าคุณจะต้องพยายามให้หนักขึ้น",
    "ไม่ตาย = ต้องทำได้",
    "จริงอยู่ว่าโลกมันโหดร้าย อยู่ที่ว่าเราใช้ชีวิตยังไงไม่ให้โดนทำร้ายและไม่ทำร้ายใคร",
    "เขาเกลียดเราเป็นทุกข์ของเขา เราไม่เกลียดเขาเป็นสุขของเรา",
    "ไฟทำให้เหล็กกล้า ปัญหาทำให้คนแกร่ง เหล็กจะกล้าต้องเผาไฟให้แดง คนจะแกร่งต้องเจอปัญหาที่ท้าทาย",
    "มือที่มีค่าคือมือที่ฉุดเราขึ้นมาตอนเราล้ม คำพูดที่มีค่าคือคำพูดที่ได้มาตอนเราหมดกำลังใจ",
    "เราสูงขึ้นได้ด้วยการยืน ไม่ใช่กดคนอื่นให้ต่ำลง เราดูดีขึ้นได้ด้วยการสร้างคุณค่า ไม่ใช่พูดให้คนอื่นดูแย่กว่า",
    "เมื่อมีโอกาสให้จงให้ อย่ามัวลังเลสงสัย ว่าจะได้กำไร หรือขาดทุน",
    "ถ้าวันนี้คุณไม่เริ่มเดิน พรุ่งนี้คุณอาจต้องวิ่งไป",
    "ทุกสิ่งในชีวิตล้วนงดงามในตัวมันเอง แต่ไม่ใช่ทุกคนที่จะเห็นมัน",
    "เมื่อเห็นชัดแล้วว่า เป้าหมายยังอยู่ไกลเกินเอื้อม จงอย่าเปลี่ยนเป้าหมาย แต่จงเปลี่ยนวิธีการทำ",
    "ทนที่สุดคือหน้า กล้าที่สุดคือใจ ไวที่สุดคือปาก มากที่สุดคืออารมณ์ คมที่สุดคือคำพูด",
    "ชีวิตอยู่ข้างหน้าเรา ถ้าเรามัวแต่ใช้เวลาไปกับการมองข้างหลังมากเกินไป เราก็ไม่เห็นที่ที่เราจะไปน่ะสิ",
    "คุณอาจจะรู้สึกไร้ค่าสำหรับคนคนหนึ่ง แต่คุณก็มีค่ามากมายสำหรับใครอีกคน ดังนั้น จงอย่าลืมคุณค่าของตัวเอง",
    "โลกนี้ไม่จำสิ่งที่คุณพูดออกไป แต่จะจำสิ่งที่คุณทำต่างหาก",
    "ความสามารถที่เราไม่ได้ใช้ เหมือนปากกาเคมีที่ลืมปิดฝา มันจะค่อยๆ แห้งจนเขียนไม่ติด",
    "ใครบางคนนั่งอยู่ใต้ร่มไม้ในวันนี้ได้ เพราะ เขาปลูกมันมาตั้งนานแล้ว",
    "พยายามรักษาความรู้สึกของใครบางคนไว้ จนลืมไปว่าหัวใจตัวเองก็มีความรู้สึกเหมือนกัน",
    "อย่าตัดสินต้นไม้ที่กำลังโต อย่าตัดสินใครว่าโง่ขณะที่เขากำลังเรียนรู้",
    "อดีตไม่มีพลังอำนาจ เหนือช่วงเวลาปัจจุบัน",
    "การรอคอยที่นานที่สุดคือการรอคอยที่ไม่มีกำหนดเวลา",
    "อย่ากลัวการเริ่มต้นใหม่กับชีวิต ให้อดีตเป็นบทเรียนทำปัจจุบันให้ดีเป็นพอ",
    "แม้แต่นิ้วของคนเรายังยาวไม่เท่ากัน นับประสาอะไรกับความยั่งยืนในชีวิต",
    "ข้าวที่สุกเต็มรวงย่อมโน้มต่ำติดดิน",
    "มุมใดมีแสง มุมนั้นจะมีเงา มุมใดมีคนชมเรา มุมนั้นจะมีคนนินทา",
    "ความคิดแม้จับต้องไม่ได้ แต่ความคิดนี่แหละถึงไม่ต้องแบกก็ทำให้หนักได้",
    "อะไรก็ตาม ที่มีจุดเริ่มต้น ย่อมมีจุดจบ",
    "การเดินทางทำให้เราตกหลุมรักสิ่งต่างๆ นับครั้งไม่ถ้วน",
    "ความรักคือการเดินทางไกล กว่าจะถึงหัวใจมันต้องใช้เวลา",
    "เรื่องร้ายๆทำให้เราแกร่งขึ้น แต่คนส่วนใหญ่… เลือกที่จะ อนแอเอง",
    "ความรักที่ดี ไม่ใช่การที่เราไม่เคยทะเลาะกันเลยสักครั้ง แต่เป็นการที่แม้ว่าเราจะทะเลาะกันสักกี่ครั้ง แต่ก็ยังเป็นห่วงกันอยู่เสมอ",
    "คนที่ทำเป็นดีแต่ภายนอก สักวันก็ต้องแสดงส่วนที่ไม่ดีออกมาวันยังค่ำ",
    "หน้าตา​ดี​แต่งตัว​ดี​อาจ​ปิดบัง​จิตใจ​คน​ได้ แต่คำพูดจะเปิดเผย​จิตใจ​คน",
    "ความงดงามของคนเรา ไม่ได้อยู่ที่ร่างกาย แต่อยู่ที่จิตใจ",
    "ความรักไม่ใช่การฝืน ถ้ามีคนใดคนนึงฝืน ก็เกิดความทุกข์ เราควรอยู่กับคนที่เราไม่ได้ฝืนความรู้สึก แล้วเราจะมีความสุข",
    "เราต้องมองโลกในแง่บวก บนพื้นฐานของความเป็นจริง ไม่ใช่การเพ้อ โลกนิยาย เพราะมันคือ ยาพิษที่เเสนหวาน เท่านั้นเอง",
    "กับบางเรื่อง ก็ช่างมันเถอะ จะดี หรือ จะแย่แค่ไหน ยังไงเราก็ต้องใช้ชีวิตต่อไปอยู่ดี ช่างแม่งมันบางเถอะ ชีวิตจะได้ไม่ยาก",
    "ชีวิตก็เหมือนละคร​ สุดท้ายก็ถึงตอนจบ​ ต่างกันแค่ละครมีผู้กำกับ​ ส่วนชีวิตจริงเราต้องกำกับตัวเอง​ให้เป็นไปในทิศทางที่ต้องการ",
    "การได้เจอบททดสอบยากๆ… ช่วยเพิ่มชีวิตชีวาให้กับเราได้",
    "จงทำตัวเองให้มีค่า ถึงแม้ว่าจะยังไม่มีใครมาเห็น",
    "ต่อให้ร่ำรวยมากแค่ไหน ก็ไม่อาจซื้อความเชื่อใจที่พังทลายกลับมาได้",
    "ไม่จำเป็นต้องทำตัวให้ใครชมว่าดี แค่รู้ว่าจิตสำนึกที่เรามีมันดีก็พอแล้ว",
    "จงอย่าเป็นกระดาษทราย ที่คอยขัดเกลาแต่คนอื่น ทั้งๆที่ตัวเองก็หยาบ",
    "เราไม่กล้าขี้เกียจ เพราะคนที่เก่งกว่าเรา เขายังพยายามเลย",
    "เมื่อเดินสะดุดอย่าพึ่งโทษรองเท้า อาจเป็นเพราะเราเดินไม่ดีเอง หรือเลือกเส้นทางเดินผิด",
    "รูรั่วเล็กเล็ก จมเรือใหญ่ได้ฉันใด การฟุ่มเฟือย ก็ทำให้ยากจนได้ฉันนั้น",
    "จงขอบคุณทุกสิ่งที่เกิดขึ้นในชีวิต เรื่องดีๆ บางครั้งสอนเราไม่ได้ แต่เรื่องร้ายๆ บางครั้งอาจสอนเราได้",
    "ไม่มีสิ่งใดการันตีได้ว่าดีหรือไม่ดี แต่ที่เป็นอย่างนั้นเพราะความคิดเราเอง",
    "จงสนุกไปกับประสบการณ์ระหว่างทาง เพราะปลายทางอาจไม่ใช่ที่สุดของความสำเร็จ",
    "ความต่างของเวลาเพียง 1 นาที ก็ทำให้ฟ้าเปลี่ยนสีได้… ก็คงเหมือนความรู้สึกคนที่เปลี่ยนทุกๆ วินาที",
    "หากคิดว่าชีวิตเรามันแย่แล้ว อีกมุมของโลกบางคนไม่มีแม้ที่ซุกหัวนอน",
    "จงทำสิ่งที่ควรค่าแก่การบันทึก และบันทึกในสิ่งที่ควรค่าแก่การจดจำ",
    "ปลาไม่เคยหลับตา แต่ก็ยังติดเบ็ด ดังนั้น… ตาอย่างเดียวไม่พอ มันต้องมีปัญญาด้วย",
    "เมื่อหกล้ม จงระมัดระวังให้มากขึ้น แต่อย่ากลัว ที่จะก้าวเดินต่อไป",
    "ถ้าเป็นความสุขให้ใครไม่ได้ก็เป็นความสุขให้ตัวเองอ่ะดีที่สุดละ",
    "อย่าเผลอชื่นชมชีวิตคนอื่นจนเริ่มดูถูกชีวิตตัวเองอย่าเผลอชื่นชมชีวิตตัวเองจนเริ่มดูถูกชีวิตคนอื่น",
    "คนรักเราก็มี คนเกลียดเราก็มีถ้าเราใส่ใจมากเราไม่มีความสุข เพราะฉะนั้นควรใส่ใจคนที่รักเราจะดีกว่า",
    "ไม่มีใครไปถึงดาว… โดยที่เท้าไม่เลอะดิน… ",
    "ถ้าติดกระดุมเม็ดแรกผิด เม็ดต่อไปก็ผิดหมด เปรียบดั่งชีวิตหากก้าวเดินทางที่ผิด ทางที่จะไปก็ผิดหมด",
    "ถ้ายังเห็นข้อผิดพลาดในตัวเอง แสดงว่า เราพัฒนาได้อยู่",
    "ชีวิตเราเล็กมากเมื่อเทียบกับโลก การอยู่การไปของเรา ธรรมดามากเมื่อเทียบกับดวงอาทิตย์ ใช้ชีวิตไปวันๆ กับชีวิตเล็กๆที่ธรรมดานี้อย่างมีความสุขกันเถอะ!",
    "มีเพียงสิ่งเดียวในจักรวาล ที่คุณสามารถปรับปรุงเปลี่ยนแปลงได้ นั่นก็คือตัวคุณเอง",
    "สิ่งที่น่ากลัวที่สุดคือ คนอื่นดูถูกเราแล้ว เราก็ยังจะดูถูกตัวเองอีก… ทั้งที่ความจริงเรานั่นแหละ​ คือชีวิตนึงที่มีค่าที่สุดแล้ว…",
    "สิ่งที่ย้อนไม่ได้ คือเวลา สิ่งที่หนีไม่ได้ คือความตาย สิ่งที่ชื้อไม่ได้ คือ สุขภาพและชีวิต สิ่งที่มองไม่เห็น คือใจคน สิ่งที่ต้องอดทน คือใจตัวเอง",
    "ถ้ามีคนถามว่าเราเกิดมาเพื่ออะไร อยากตอบว่า เพื่อทำให้ตัวเอง เป็นคนที่ดีกว่าตอนที่เกิดมาและยังคงจะพยายามอยู่เสมอ",
    "ธรรมชาติสร้างอุปสรรคขึ้นมา เพื่อให้เรารู้จักคำว่าการต่อสู้ในชีวิต",
    "ต่อให้ค่ำคืนที่ผ่านล่วงมาหนักหน่วงและปวดร้าวมากมายก่ายกองสักแค่ไหน แต่การได้ลืมตาตื่นขึ้นมาในเช้าใหม่ นั่นต่างหาก คือคุณค่าและความหมายอันแท้จริงของชีวิต",
    "จงยิ้มทุกครั้ง เมื่อเจอคนไม่ชอบคุณ และรอยยิ้มของคุณ จะฆ่าคนเหล่านั้น… ให้ตายไปเอง",
    "เป็นธรรมดาที่ช่วงหนึ่งของชีวิตเราจะรู้สึกแย่ ขอแค่อย่าท้อ เพราะคงไม่มีใครที่จะแพ้ได้ทุกวัน",
    "ไม่สำคัญ ว่าวันนี้ชีวิต จะดีกว่าใคร สำคัญที่ จิตใจ จะต้องดีกว่าเมื่อวาน",
    "บางครั้ง ความรักก็เข้ามาหาเรา เพื่อให้เราเรียนรู้ มิใช่ให้เราครอบครอง",
    "คนฉลาดเห็นในสิ่งที่คนอื่นไม่เห็น คนมีปัญญาเห็นทุกสิ่งทุกอย่าง แต่แกล้งไม่เห็นบางอย่าง",
    "เงินพันบาท ถ้ามองว่าน้อยเราจะคิดว่าตัวเองจน แต่ถ้าเรารู้สึกว่ามากเราก็จะพอ",
    "สถานที่ที่หน้ากลัวที่สุด คือที่ที่อบอวลไปด้วยอคติของผู้คน",
    "ชีวิตอาจจะไม่เป็นอย่างที่คุณคิด แต่ชีวิตจะเป็นอย่างที่คุณทำ",
    "ปริมาณของความสุข ไม่ได้ขึ้นอยู่กับจำนวนของสิ่งดีๆ ที่เราได้รับ แต่อยู่ที่มุมมองของเราที่มีต่อสิ่งเหล่านั้น",
    "ไม่มีใครที่จะเก่งได้ตลอดเวลา ทุกคนย่อมมีปัญหาที่มากระทบจิตใจ",
    "ทำวันนี้ให้ดีที่สุด เพราะพรุ่งนี้อาจไม่มีให้ทำ",
    "ถ้าไปตรงๆ ไม่ได้ก็ไปทางอ้อม ถ้าไปข้างบนไม่ได้ก็ไปข้างล่างแทน อย่ายอมแพ้ง่ายๆ",
    "การที่เราวิ่งหนีความเศร้า ไม่ได้แปลว่าเราจะวิ่งไปเจอความสุข",
    "มันจะดีหรือเปล่า ถ้าเกิดว่าเราจะคิดว่าการตายอย่างมีเกียรติมันคือการพักผ่อนที่สมบูรณ์แบบ​ที่สุด",
    "ความกังวลทำให้เครียด อย่ากังวลเรื่องที่ยังไม่เกิด",
    "การที่เราวิ่งหนีความเศร้า ไม่ได้แปลว่าเราจะวิ่งไปเจอความสุข",
    "อดีตไม่มีพลังอำนาจ เหนือช่วงเวลาปัจจุบัน",
    "มือที่เกาะความสบายไว้ย่อมไม่ว่างพอจะเอื้อมคว้า ความยิ่งใหญ่มาครอบครอง",
    "ของขวัญที่ดีที่สุด คือการได้เห็นตัวเองมีความสุข",
    "ผ่านมา ผ่านไป เข้าใจ ปล่อยวาง",
    "ความสุขจะเกิดขึ้นเมื่อสิ่งที่คุณคิด สิ่งที่คุณพูด และสิ่งที่คุณทำเป็นสิ่งเดียวกัน",
    "ทุกเรื่องมีเวลาที่เหมาะสมเสมอ ปล่อยให้เวลาได้ทำหน้าที่และสุดท้ายมันจะออกมาดีเอง",
    "ปล่อยวางสิ่งต่างๆ ที่ผิดพลาดมา ปล่อยให้เวลาทำหน้าที่ของมันเอง",
    "พยายามอย่าเอาบาดแผล ของตัวเองให้ใครดู เพราะเราไม่รู้ว่าใคร จะช่วยใส่ยาหรือว่า ทาเกลือ",
    "ถ้าไม่อยากเป็นเศษขยะ จงเลิกเสียสละกับคนที่ไม่รู้จักพอ",
    "ชีวิตคนเรามันก็ไม่ได้มีอะไรมาก ถ้าเราไม่ไปทำอะไรๆให้มันยากไปซะทุกเรื่อง",
    "ความรู้สึกผิดในใจ ล้างออกได้ ด้วยการให้อภัยตัวเอง",
    "โลกจะสอนให้เราใจร้าย เพื่อให้เราอยู่ได้โดยไม่อ่อนแอ",
    "ไม่ต้องไปเสียน้ำตาให้กับการเลิกลา เพราะสิ่งที่เสียไปไม่ใช่คนที่รัก แต่เราเสียคนที่ไม่ได้รักเราต่างหาก…",
    "ชีวิตเราไม่ยาวพอที่ต้องมานั่งแคร์ทุกคนบนโลก เรื่องบางเรื่องเราควบคุมความคิดคนอื่นไม่ได้ เลือกแคร์ตัวเองและคนที่เราควรจะแคร์ที่สุดก็พอ",
    "ทำดีไม่ต้องให้ใครดู เพราะคนมันจะดู แต่ตอนเราทำไม่ดี",
    "จงเป็นตัวของตัวเอง และมีความสุขกับสิ่งที่คุณเป็น",
    "จงฝากชีวิตไว้กับสติและปัญญา อย่าฝากไว้กับโชคชะตาที่มองไม่เห็น",
    "คนบางคนก็แค่ผ่านมาให้เราแค่จดจำจะไปยึดติดอะไรนักหนา",
    "ไม่มีคำสอนใดสอนเราได้ดีเท่ากับประสบการณ์ที่เราเจอด้วยตัวเอง",
    "ใบหน้าหนึ่งธรรมชาติเป็นผู้สร้างให้เรา แต่อีกหนึ่งใบหน้าเราเป็นผู้สร้างเอง",
    "ความเสี่ยงที่ยิ่งใหญ่ คือการไม่ยอมเสี่ยงอะไรเลย และการไม่ยอมเสี่ยงอะไรเลย คือความล้มเหลว",
    "หมั่นคอยเตือนตัวเองอยู่เสมอเรื่อยมา ชีวิตที่ลำบากที่สุด มันจะเป็นเรื่องเล่าที่สนุกและดีที่สุด ในวันที่เราประสบความสำเร็จ",
    "ความรู้สึกดีๆ รอคุณอยู่เสมอ เพียงแต่คุณต้องเรียกใช้มันเอง",
    "ถ้าทุกอย่างเป็นอุปสรรคของคุณจงจำไว้ว่า ขนาดเครื่องบินยังต้องบินต้านกระแสลมถึงจะบินขึ้นได้",
    "เวลาไม่ได้ช่วยให้เราลืม แต่เวลา…. ทำให้เราเรียนรู้ที่จะอยู่กับความทรงจำนั้นยังไง",
    "จะดีจะชั่ว อยู่ที่ ตัวเรา ปฏิบัติ ไม่มีใครบังคับให้เราเป็นให้เราทำ นอกเสียจากเหตุการณ์มันจะบังคับจิตใจเราเอง",
    "ไม่มีความสำเร็จใด ที่จะไม่ใช้ความพยายามและเวลา",
    "โชคชะตาผลักเราให้ล้มลง แต่กาลเวลาสอนให้เราอดทน",
    "สิ่งที่มองไม่เห็นคือ ใจคน สิ่งที่ต้องอดทนคือ ใจตัวเอง",
    "ถ้าคุณเริ่มไม่คาดหวังกับชีวิต พอใจกับสิ่งที่ตัวเองมี และนิ่งเฉยมากขึ้นเมื่อเจอเรื่องที่ไม่สมหวัง นั่นแปลว่า คุณโตแล้ว",
    "อย่าเกลียดน้ำตาเพราะมันคือเพื่อนแท้ อย่าเกลียดความอ่อนแอ… เพียงเพราะมันไม่ใช่ความเข้มแข็ง",
    "เราอาจจะทำบางอย่างได้ดี แต่ก็ไม่ได้หมายความว่าจะดีไปหมดทุกอย่างแพ้บ้างก็ดี แพ้บ้างก็ได้",
    "คุณซื้อนาฬิกาได้ แต่คุณซื้อเวลาไม่ได้ ตอนนี้มีใครคอยคุณอยู่หรือเปล่า? ถ้ามีก็กลับไปหาซะ",
    "วันนึงโลกจะสอนให้เราอยู่คนเดียวได้เองโดยที่ไม่ต้องไปยึดติดกับใคร",
    "คำพูดมันมีพลังจะกระซิบ หรือ ตะโกนดังๆ ความรู้สึกย่อมไม่แตกต่าง",
    "ทุกข์ก็รับได้ สุขก็ร่วมเสพ ยาก ดี มีหรือจน ก็อดทนอยู่ร่วมรับกันไป คำนี้ใช้ได้ทุกสถานะการณ์",
    "เลือกคนที่เลือกคุณ ลืมคนที่ลืมคุณ อยู่กับคนที่อยากอยู่กับคุณ",
    "สติทำให้คนฉลาด อคติทำให้คนดูโง่",
    "ถ้ารู้สึกกังวลกับอนาคต ให้คิดภาพดีๆ พูดกับตัวเองดีๆ แล้วสิ่งดีๆ จะมาหาเรา",
    "คุณจะไม่สามารถไปถึงจุดหมายปลายทางได้หากคุณหยุด… เพื่อที่จะปาก้อนหินใส่หมาทุกตัวที่เห่าคุณ",
    "คุณจะไม่มีวันค้นพบความสุข หากใช้ชีวิตตามความฝันของผู้อื่น ใช้ชีวิตตามแบบของคุณเอง แล้วคุณจะได้รู้ความหมายของความสุขอย่างแน่แท้",
    "สถานที่ที่หน้ากลัวที่สุด คือที่ที่อบอวลไปด้วยอคติของผู้คน",
    "แค่คุณหยุดบ่นกับชีวิต แล้วคุณจะเห็นหนทาง",
    "อย่าให้ความกลัว เอาชนะความฝันของคุณ",
    "ไม่สำคัญว่าวันนี้ชีวิตจะต้องดีกว่าใครๆ สำคัญที่ จิตใจเรา ต้องดีกว่าเมื่อวาน",
    "บุคคลผู้ยิ่งใหญ่ไม่ได้เกิดมาแล้วยิ่งใหญ่เลย แต่พวกเขาเรียนรู้ที่จะเติบโตอย่างยิ่งใหญ่",
    "ทำไมทุกความสัมพันธ์มันต้องดีแค่ช่วงแรกๆ ด้วยล่ะ ทำไมมันไม่ดีไปตลอดลองเพราะนั่นคือว่า ยากกว่าการได้มาคือการรักษาไว้",
    "โลกไม่อนุญาตให้เราได้อะไรมาง่าย แต่โลกอนุญาตให้เราเจอแต่เรื่องที่หนักใจ",
    "ฉันไม่เคยเปลี่ยนไป ฉันแค่เรียนรู้ว่าจะอยู่ยังไง",
    "ก้าวพลาดสักกี่ครั้งให้คิดว่ามันเป็นประสบการณ์ชีวิต",
    "จงฟังความรู้สึกของผู้พูดเสมอ ไม่ใช่คำพูดที่เขาได้พูดออกมา",
    "เก่งอย่างเป็ดก็มีคุณค่า คำสบประมาทว่าอย่าเป็นเป็ดเริ่มตกยุค",
    "การมีอนาคตที่มีความสุข คือไม่เอาอดีตมาทำร้ายปัจจุบัน",
    "การหมกมุ่นครุ่นคิดถึงความผิดพลาดในอดีต คือลูกตุ้มถ่วงชีวิตให้หยุดอยู่กับที่",
    "การบ่นไม่ได้ช่วยอะไร ถ้าอยากเปลี่ยนแปลงสิ่งใดต้องลงมือทำ",
    "เราเปลี่ยนอดีตไม่ได้ แต่เราไม่ซ้ำรอยเดิมได้",
    "ได้อยู่ที่ที่สบายใจ จะอยู่ตรงไหนก็มีความสุข",
    "ลบรูปคุณออกจากโทรศัพท์ได้ แต่ลบคุณออกจากความทรงจำไม่ได้",
    "กับบางคนก็ควรตัดใจ ไม่ใช่กลับไปคิดถึง",
    "อย่ามองคนรักเป็นของตาย เพราะสุดท้ายหลายราย กลายเป็นแค่… คนเคยรัก ปากบอกไม่เป็นอะไร",
    "มันจริงที่ว่า ทุกคนมีโอกาสรัก แต่ไม่ใช่ทุกคนที่จะสมหวัง",
    "ถึงแม้ว่าสุดท้ายเราจะไม่ได้เป็นอะไรกัน แต่อย่างน้อยเราก็เคยมีความรู้สึกดีๆ ให้กัน",
    "ตัดกระดาษต้องใช้กรรไกร แต่ถ้าจะตัดใจต้องใช้เวลา",
    "เมื่อเจออะไรดีๆ เราก็ต้องเลือกทิ้งสิ่งที่ไม่ดีไป แต่สุดท้ายสิ่งดีๆ ที่คิดว่าดี ก็ทิ้งเราไป",
    "พระแม่คงคาก็เอาเธอกลับมาไม่ได้",
    "ก็รู้ว่าน้ำตาไม่ได้ช่วยอะไร แต่ขออีกสักครั้งในคืนนี้",
    "ใจที่ไม่ตั้งอยู่บนความจริง คือสิ่งที่ทำให้เราทุกข์ที่สุด",
    "จงซื่อสัตย์กับคนที่คุณรัก จนกว่าเค้าจะทรยศมันเอง",
    "อยากบอกว่ารักดังๆ แต่ยังหาคนฟัง ไม่ได้เลย…",
    "จับมือได้เพียงในฝัน อยู่ด้วยกันได้เพียงความคิด",
    "ความรักก็เหมือนการออกรบ เมื่อสงครามจบ ก็ต้องมีคนเจ็บ",
    "ความรักกูก็เหมือนหญ้า เมื่อไม่มีค่า ก็ถูกตัดทิ้ง",
    "เรารักเธอน่ะ เเต่… เราไม่สามารถทำให้เธอมารักเราได้",
    "สิ่งที่คุณไขว่คว้า ก็ใช่ว่าจะได้มาดังความต้องการ",
    "ถ้าหมุนนาฬิกากลับไปได้ ขอเลือกย้อนกลับไป และเลือกที่จะไม่เจอเธอ",
    "ปล่อยไปก็เจ็บใจ ปล่อยไว้ก็ทรมาน",
    "ไม่ใช่คนเดิม ไม่ใช่คนดี ไม่ใช่นาคีเลยไม่มีคู่ครอง",
    "เจ็บที่สมองมันคิดไปไกลยังไม่เท่าเจ็บเท่าหัวใจที่มันคิดไปเอง",
    "ไม่ต้องฝืนใจคบ สุดท้ายคือจบคำว่าไม่รัก",
    "เราควรเอาใจใส่ทุกอย่าง แต่บางครั้งก็ไม่ควรเอาทุกอย่างมาใส่ใจ",
    "ทหารยังรักษาประเทศ ส่วนเรามันหน้าทุเรศเลยรักษาเธอไว้ไม่ได้",
    "ถ้าย้อนเวลากลับไปได้… ขอเป็นสถาปนิกดีกว่า… จะได้ออกแบบชีวิตตัวเองให้มันดีกว่านี้",
    "เจ็บกว่าการถูกหลอก คือการถูกบอกว่ามีแค่เรา",
    "ไม่รู้ว่าจะต้องตกหลุมรักคุณอีกกี่ครั้ง แต่ทุกครั้งที่พยายามลืมคุณ กลับคิดถึงคุณทุกครั้ง…",
    "ไม่สนหรอกว่าตอนมีคุณอยู่กับใคร สนแค่ว่าตอนไม่มี ใครยังอยู่กับคุณ",
    "เจ็บกว่าอยู่ไกลคือ อยู่ใกล้แต่ไร้ตัวตน",
    "ไม่ได้ขอร้องให้ใครเดินเข้ามา และไม่อ้อนวอนเมื่อใครจะไป",
    "เรียนรู้ที่จะคิดถึงใครสักคน โดยไม่หวังว่าเขาจะกลับมา",
    "บางความสัมพันธ์ถึงแม้จะเป็นคนคุย แต่ก็อยากได้ความชัดเจน",
    "คาใจทุกเรื่อง แต่พูดได้แค่คำว่าไม่เป็นไร",
    "ในตาของฉันไม่มีน้ำตาที่จะร้องไห้อีกแล้ว",
    "อยู่คนเดียวนี้เเหละ… ดีเเล้ว จะได้ไม่ต้องเจ็บเพราะใคร",
    "อยู่คนเดียวอาจไม่ดีที่สุดแต่มันก็สบายที่สุด",
    "อยากให้โลกหมุนโคจรเราสองคนกลับมาพบกัน เพียงแค่เจอหน้าสักวินาทียิ้มให้กันสักครั้งยังดี",
    "ทะเลก็มีหัวใจ แต่ทำไมใครๆ ก็ไปหาเขา",
    "ยากกว่าการให้ใจ… คือการให้อภัยอีกครั้ง",
    "ในวันที่บทสนทนาน้อยลง ความหมายจะชัดเจนขึ้น",
    "ขอโทษด้วยนะ ถ้าเข้าไปเป็นเรื่องแย่ๆ ของชีวิตใคร",
    "เมื่อความทรงจำ เป็นที่ที่เราควรอยู่มากที่สุด",
    "ไม่มีน้ำตาหยดไหน ไหล โดยไม่มีเหตุผล",
    "เรียนหนัก รักพัง ตังไม่มี ครบสูตร",
    "เขาไม่เคยแสดงออกเลยว่ากลัวจะเสียเราไปสักครั้ง",
    "ฉันไม่ต้องการความสมบูรณ์แบบ ฉันต้องการความจริงใจ",
    "ผิดหวังก็แค่บทเรียน แต่คนเซียนเขาไม่เรียนบทเดิม",
    "ก็เพราะเธอเป็นทานตะวัน เธอเลยไม่สนใจพระจันทร์อย่างเรา…",
    "รู้ก็เจ็บ ไม่รู้ก็โง่ รู้ไม่หมดก็เจ็บแบบโง่ๆ",
    "ฉันไม่ได้อ่อนแอ แต่ฉันไม่รู้ว่าจะเข้มแข็งไปเพื่ออะไร",
    "ไม่ต้องใช้ผ้าคลุมล่องหน เราก็ไร้ตัวตนอยู่ดี",
    "เพลงบางเพลงก็อันตรายเหมือนกันนะ ทั้งเพลงใช้เวลาแค่ไม่กี่นาที แต่กับดึงความทรงจำกลับมาได้ทั้งหมด",
    "หนังสือของคนซื่อสัตย์ หน้าสุดท้ายมักเขียนคำว่าโง่อยู่เสมอ",
    "บางครั้งรู้ว่าเขาไม่รัก แต่ก็ยังรักทั้งๆ ที่รู้",
    "ชีวิตไม่ได้สอนให้เราลืมคุณ แต่สอนให้เราอยู่ได้โดยไม่มีคุณ",
    "เธอก็เหมือนดวงจันทร์ เห็นอยู่ทุกวันแต่คว้ามาไม่ได้",
    "ต่อให้ทะเลสบายใจแค่ไหน ฉันก็อยากกลับไปหาเค้าอยู่ดี",
    "เรามักจะตกหลุมรักคนที่เราไม่สามารถมีเขาในชีวิตได้",
    "ขอบคุณนะที่ทำให้รู้ว่า ความพยายามของเราไม่เคยมีค่าอะไรเลย",
    "เธอเป็นหนังสือที่ฉันนั้นยังอ่านซ้ำอยู่อย่างนั้นไม่ไปไหน ยังอ่านมันทุกข้อความ เว้นตอนจบของมัน",
    "บางครั้งแล้วเราก็ไม่สามารถอธิบายถึงความเศร้าที่เราพบเจอได้เลย และฉันหวังว่าจะผ่านมันไปได้โดยเร็ว",
    "จบแบบเจ็บๆ ดีกว่าเจ็บแบบไม่มีวันจบ",
    "คนไม่ใช่ก็ไม่ใช่อยู่วันยังค่ำ คนไม่สำคัญดิ้นให้ตายยังไงก็ไม่แคร์ คนไม่มีค่าจะอยู่หรือไปก็ไร้ค่า คนไม่มีหัวใจอย่างว่า อยู่ไปก็ไร้ค่าตัวเอง",
    "เธอเก่งเข้าหา แต่เธอรักษาใครไม่เก่งเลย",
    "ชาติหน้าฉันอยากเกิดเป็นปลา มีความทรงจำเพียงแค่เจ็ดวินาทีเท่านั้น ดังนั้นจึงจะจำเรื่องที่เศร้าไม่ได้",
    "ลองมาเป็นคนเสียใจดูไหม จะได้รู้ว่าไม่ควรไปล้อเล่นกลับความรู้สึกใครอีก",
    "ถ้าอยู่กับเขาแล้วไม่มีค่า ก็จงกลับหลังหันมาแล้วเดินหน้าต่อไป",
    "น้ำไหลเปลี่ยนใจปลา เงินและเวลาเปลี่ยนใจคน",
    "อย่าหาคนอื่น มารัก เพียงแค่ตัวเองเหงา เพราะ สุดท้ายคนที่เจ็บไม่ใช่เขา เเต่เป็น เรา",
    "เหนื่อยกว่าทำงานคือ มีคนข้างๆ แต่เคยไม่เข้าใจ",
    "กับเรื่องความรักน้ำตาไม่เคยไหลหรือตกถึงพื้นหรอก เพราะเปียกอยู่ที่หมอนหมดแล้ว ไม่ไหวแล้ว",
    "รอยยิ้มของฉันมันก็ปลอมพอๆ กับคำสัญญาที่เธอมีให้กันนั่นแหละ",
    "เวลารักไม่ยาก เวลาลืมดันลำบากมาก",
    "รักเดียวก็เกินพอ รักไม่พอก็ไสหัวไป",
    "ไอ้ความจริงใจมีอยู่ทุกคน แต่คงหาไม่ได้จากคุณ",
    "บอกตัวเองทุกครั้ง ว่าขอให้ครั้งนี้เป็นครั้งสุดท้ายนะ… แต่ทำไม… ไม่เคยทำได้เลย",
    "ทำไมฉันถึงโง่นัก ที่ดันไปรักคนที่ไม่มีใจ",
    "ความรักไม่มีเปลี่ยนแปลง มีแต่คนรักนั่นแหละที่เปลี่ยนไป",
    "ต้นไม้ยังมีก้าน ใบไม้ยังมีเเฉก ถ้าใจผมมันเเหลก แล้วคุณจะมีค่าอะไร",
    "โตมาพึ่งรู้ว่าชินจังไม่ใช่การ์ตูนแต่เป็นความรู้สึก",
    "อยู่ก็เจ็บพอเดินออกมา เอ้า แม่งเจ็บกว่าเดิมอีก",
    "เลิกคาดหวังมาสักพักแล้ว มันจะเป็นยังไงก็ปล่อยไป เราแค่บอกตัวเอง ให้ยอมรับกับสิ่งที่เกิดขึ้นให้ได้",
    "ไม่ได้เจ็บที่เธอมีใจ แต่เจ็บที่ใจยังมีเธอ",
    "การตกหลุมรัก คือความเสียสติที่สังคมยอมรับได้",
    "ไม่มีใครอยู่กับเราได้ตลอดไปนอกจากตัวเราเอง",
    "เธอเคยบอกเราว่าท้องฟ้ามักจะอยู่เคียงข้างดาว​เสมอ แต่เธอเคยรู้บ้างมั้ยว่ามีพระจันทร์​อีกดวงที่ค่อยเฝ้ามองและอยู่เคียงข้างดาวเสมอ​ ไม่ว่างจะยามสุขหรือทุกข์",
    "ปากบอกไหว น้ำตาไหลถึงตีน",
    "คนไม่มีใจ พยายามแค่ไหนก็ไม่ถูกใจ แต่คนที่ใช่ แค่ยืนเฉยๆก็ใช่ไม่ต้องพยายาม",
    "แสนห้าก็ไม่มี แสนดีก็ไม่ใช่",
    "บางทีก็ท้อ เหนื่อยมากๆ ทำได้แค่ร้องไห้ระบายไปเป็นครั้งคราว ให้มีแรงสู้ต่อไปวันๆ",
    "แฟนใหม่คุณหน้าคุ้นๆนะ ใช่ไอ้คนที่คุณบอกว่าไม่ได้คิดไรป่ะ",
    "คำว่ารอ ไม่ว่าจะอยู่ในสถาการณ์ไหนมันก็ไม่สนุกอยู่ดี",
    "แปลกตรงที่คุณพูดเหมือนอยากให้เราอยู่ แต่คุณก็ปล่อยเราไป",
    "แด่ตัวเอง ผู้ไม่มีโชคลาภในเรื่องของความรัก",
    "ความรู้สึกยังคงอยู่แม้คนที่สร้างมันจะไม่อยู่แล้ว",
    "เธอลืมฉันได้ง่าย กลับกันแต่ฉันลืมเธอไม่ได้",
    "ไม่รักอย่ารั้ง อย่าให้ชังไปมากกว่านี้",
    "ต่อให้มี 100 เหตุผลที่คุณกลับมา เเต่มันมีเพียงเหตุผลเดียวที่คุณไปเพราะเพียงคุณไม่ได้รัก",
    "แกล้งโง่ก็ลำบาก รู้มากก็เสียใจ",
    "การตัดสินใจอะไรที่มันช้าเกินไป มันก็อาจจะสายเกินไปก็ได้นะ",
    "ดีที่สุดของแต่ละคนมันไม่เท่ากัน",
    "อดทนแล้วได้อะไรว่ะได้ใจมึงรึป่าว",
    "ความสัมพันธ์ของบางคนอาจจะเป็นเหมือนดวงจันทร์ที่ไม่มีวันมั่นคง",
    "ตอนคบกัน ก็ร่วมตกลงกัน 2 ฝ่าย แต่ทำไมตอนเลิกกัน… ตกลงเอาเองฝ่ายเดียว…",
    "คุณเก่งเนอะทำให้เรารู้สึกโดยที่คุณไม่รู้สึกอะไร",
    "ฉันยังมีความกล้าพอ ที่จะรักใครสักคนอีกมั้ย? เมื่อมันเคยเจ็บปวดมามาก",
    "สมองสั่งให้ปล่อย แต่หัวใจกลับฝังจำ",
    "ฉันไม่เป็นไร ฉันก็แค่เหนื่อยแค่นั้น",
    "ไม่ว่าห่างกันไปหรือห่างกันไกล คำตอบที่ได้คือ… ห่างกัน",
    "ไม่ค่อยโอเคเท่าไหร่ แต่ก็ไม่เป็นไรหรอก",
    "อย่าเอาชีวิตยึดติดกับคำว่าตลอดไป",
    "ห่วยแตกขนาดนี้ ไม่แปลกหรอกที่ไม่มีใคร",
    "การปล่อยใครสักคนไป ไม่ใช่การยอมแพ้แต่เป็นการยอมรับ",
    "อย่าไปทุกข์ กับคนบางคน อย่าไปสน คนนอกครอบครัว ดูแลคนใกล้ตัว ดีที่สุด",
    "ไม่ได้ตั้งใจหลบหน้า เเต่ไม่รู้ว่าจะสบตาในฐานะอะไร",
    "คนไม่ใช่ต่อให้เริ่มใหม่ยังไง สุดท้ายก็จบด้วยคำว่าไม่ใช่อยู่ดี",
    "ทำไมเจ้าหญิงต้องรอแค่เจ้าชาย ทั้งที่อสูรกายก็รักเจ้าหญิงไม่แพ้กัน ทำไมต้องมาแบ่งชนชั้น เราแพ้เขาตรงไหนหรอ",
    "ฉันเหมือนไม่เคยสำคัญมาก่อน เพราะแค่บางครั้งจำเป็นต้องเท่านั้น",
    "เธอก็เก่งจริงๆแหละ ทำให้เราคิดถึงมากขนาดนี้",
    "คนเก่าของเธอนี่ทำอะไรก็ดีไปหมดเลยเนาะต่างจากฉันเลยที่ผิกทุกอย่าง",
    "ความรักก็เหมือนแม่ตี ต่อให้เจ็บกี่ทีก็ไม่เคยจำ",
    "แชทที่เคยอยู่บนสุด ตอนนี้หลุดวงโคจรไปแล้ว",
    "ถ้าเราไม่รู้จักกันตั้งแต่แรก มันคงจะดีกว่านี้",
    "อะไรที่เราตั้งใจจะรักษามันจะมาในรูปแบบที่ไม่สมหวัง",
    "ในเรื่องราวของความรัก ฉันแค่ถูกเลือกให้เข้ารอบ แต่ไม่ได้ถูกเลือกให้เป็นผู้ชนะ",
    "หน้าที่ของคนคั่นเวลาคืออยู่กับ น้ำตา และความเสียใจ",
    "เจ็บกว่าการเลิกลาคือ การเลิกแบบไม่ลา",
    "เจ็บใจที่รักพัง เจ็บจังที่รักควาย",
    "เจ็บที่สุดไม่ใช่การจากลา แต่คือการเดินออกมาทั้งๆที่ยังรักอยู่",
    "คุณไม่รู้หรอกว่ามันยากขนาดไหน ที่ต้องแกล้งทำตัวไม่รู้สึกตลอดเวลา",
    "ความรักก็เหมือนข้อสอบ พอไม่รู้คำตอบเราก็คิดไปเอง",
    "เวลาหนีใครสักคน….สิ่งที่ได้มาคือเจอแต่สิ่งที่ทำให้นึกถึงเค้าขึ้นมาอยู่ตลอดเวลา",
    "หากชีวิตเปรียบเหมือนบทเรียน ตอนนี้คงต้องถึงเวลาที่จะทบทวน",
    "ความสุขของเขา อาจเป็นการที่ไม่มีเราก็ได้",
    "เพราะเธอไม่ได้รู้สึก เหมือนที่ฉันรู้สึก ความรู้สึกมันเลยต่างกัน",
    "โกหกคนอื่นได้ แต่สิ่งหนึ่งที่เราโกหกไม่ได้ ก็คือ การโกหกตัวเราเอง…",
    "ถนนยังมีหลายแยก ก็ไม่แปลกที่เธอจะหลายใจ",
    "อย่าแกล้งโง่ เพื่อคนที่เรารัก เพราะเขาอาจจะแกล้งรักเพราะคิดว่าเราโง่",
    "ความรักนี้ก็ตลก… ชอบสั่งให้เราทำอะไรที่เป็นไปไม่ได้ ชอบสั่งให้รักคนที่ไม่ควรรัก",
    "ถ้าคุณมองท้องฟ้าแล้วเห็นหน้าใครนั่นแหละแสดงว่าคุณกำลังคิดถึงเขาอยู่",
    "พอมาคิดดูแล้ว… สิ่งที่ชอบทุกวันนี้ ส่วนใหญ่ก็ได้มาจากเขาทั้งนั้น",
    "เหมือนถูกคำสาบ ให้ต้องผิดหวังกับความรัก",
    "ความรักก็เหมือนการออกรบ เมื่อสงครามจบก็ต้องมีคนเจ็บ",
    "ไม่ชอบหรอกเหล้า? ถ้าไม่เศร้าก็ไม่แดก",
    "ไม่ต้องห่วง เก่งอยู่แล้วเรื่องทำเหมือนไม่รู้สึก",
    "การไม่พบเจอ คือ การไม่เพิ่มความทรงจำ",
    "คิดถึงอ่ะใช่ คิดรั้งอ่ะคงไม่ได้",
    "ทำไมกูต้องรักคนที่เขาไม่รักกูอยู่เรื่อยเลยว่ะ เจ็บหัวใจ",
    "ก็คนห่วยแตกอย่างเรานี่แหละ ที่ซื่อสัตย์และภักดีกับความรักของแกมาตลอด",
    "ครั้งหนึ่งฉันเคยพยายามมาก จนมันดูไร้ค่า",
    "มันเหนื่อยนะที่ต้องแกล้ง โอเคกับทุกเรื่อง",
    "เราเข้ากันไม่ได้ หรือจะไปเข้ากับคนอื่น",
    "ฆ่าคนโดยไม่ใช้ ยาพิษ คือแกล้งรักเค้าทีละนิดให้ตายใจ",
    "ฉันไม่ได้กลัวความรัก แต่ฉันกลัวคนที่เข้ามาแกล้งรัก",
    "ทุกคนมีโอกาสรัก แต่ไม่ใช่ทุกคน ที่จะสมหวัง และมีความสุข",
    "ปล่อยให้จม ไม่ต้องงมขึ้นมา",
    "ฉันไม่ได้กลัวที่จะลองใหม่อีกครั้ง ฉันแค่กลัวว่ามันจะเป็นเหมือนครั้งที่แล้วมาต่างหาก",
    "อย่างเร็วก็คงเลิกรา อย่างช้าเราก็ตายจากกัน",
    "ถ้าเราดีพอ อย่าเสียใจคนที่ทิ้งเราไป เพราะเราแค่เสียคนที่ไม่ได้รักเราไป",
    "ถ้าสถานะไม่ชัดเจน เขาเรียกของเล่นไม่ใช่เเฟน",
    "เวลาเดินยังรู้จักเมื่อย ทำไมรักแล้วเหนื่อยถึงไม่รู้จักหยุด",
    "ทุกอย่างจะดี ถ้าเราไม่คาดหวัง",
    "ถ้าเธอเบื่อ ROV เรามี LOV แถม E ให้ด้วย",
    "เวลาไม่เคยทำให้ใครเสียคน แต่ใครบางคนทำให้เราเสียเวลา",
    "คนที่ถอยออกมาไม่ใช่คนที่แพ้แต่เป็นคนที่เข้าผิดซอย",
    "ความรักก็เหมือนข้อสอบ พอไม่รู้คำตอบเราก็ชอบคิดไปเอง",
    "คนเก่งไม่พูดเยอะ มีแต่คนโง่ที่ทำตัวอวดฉลาด",
    "วัคซีนอ่ะต้านไวรัส แต่เธอน่ารักจะต้านยังไงไหว",
    "ความรักมันอยู่ที่ใจ แต่ถ้าจะกินผัดไทยต้องไปประตูผี",
    "หน้าตาอาจไม่ละมุน แต่ใส่ใจคุณยิ่งกว่าประกันภัย",
    "พี่พร้อมไปอยู่ในหม้อ แค่หนูบอกขออะไรแซ่บๆ",
    "หน้าตาอาจจะติดลบแต่ถ้าได้คบเธออาจจะติดหนี้ ฝากจ่ายด้วยนะ",
    "เกลียดก็เลิกยุ่ง ไม่ใช่มุ่งแต่จะเสือก",
    "จงอย่าทำดีเยอะเพราะตายไปจะไม่ได้เจอเพื่อน",
    "ถ้ารักแล้วเหนื่อยหัวใจ เลิกกันไปง่ายกว่า",
    "เอียงคอพี่ไม่ว่า เอียงหน้ามาพี่หอมนะ",
    "รักเธอเท่าทะเล แต่ดันโดนเทเหมือนน้ำล้างจาน",
    "หน้าแบบคุณอยู่ในใจผมไม่ได้หรอกครับ สมควรมาอยู่ในห้องผมมากกว่า",
    "เราเป็นคนบ้านๆนะ บ้านไม่มีคนอยู่ ประตูห้องไม่ได้ล็อค",
    "อ้วนกลม นมเล็ก ไม่เช็คมือถือ ซื่อสัตย์ ไม่ดื้อ ครางชื่อได้ด้วย",
    "เธอสวย หุ่นเพรียว แต่เธอยืนเยี่ยว มันคืออะไร",
    "ต้องให้หนูถอดเสื้อก่อนใช่ไหม คุณค่อยเห็นใจ",
    "อะไรก็ไม่อร่อยเท่าเรา ฝากไว้ให้คิด",
    "หมาอะไรขี้อ่อย\nหมาเป๋นแฟนพี๋ไหมครับน๋อง",
    "หวงเธอ ไม่อยากให้ใครมอง อยากจับเธอขังไว้ในกรงหมา",
    "ถ้าเธอยังไม่เข้านอน ลองเข้ามาในใจเราก่อนได้นะ",
    "ไม่ขอสิทธิ์คนละครึ่ง แต่ขอมีสิทธิ์คิดถึงได้มั้ย",
    "ถึงเราผอมเพรียว แต่เราก็รักเดียวนะ",
    "อย่ามาเล่นกับความรู้สึกกันได้ปะ หัวใจเราไม่ใช่ของเล่น แต่เป็นของเธอ",
    "รักของเราอาจไม่หวาน แต่คุณไม่ต้องหารกับใครนะ",
    "รูปสวยมันอยู่ที่เลนส์ แต่ความรักชัดเจนมันอยู่ที่เธอ",
    "ติดศูนย์ยังมีให้แก้ แต่ติดเธอแทบแย่ไม่รู้จะแก้ยังไง",
    "อยากให้เธอกินคลีนจัง เธอจะได้ลดของมัน แล้วมาเป็นของเรา",
    "มุกเสี่ยวมีเป็นพัน แต่คนที่อยากคุยด้วยทุกวันมีแค่เธอคนเดียว",
    "วัวยังมีเขา แต่เราไม่มีใครนะวยังมีเขา แต่เราไม่มีใครนะ",
    "มีดที่ว่าคม ยังแค่บาดนิ้ว แต่เธอ so cute มันช่างบาดใจ",
    "ไม่ได้เป็นคนเจ้าชู้ ลองมาคบดูจะได้รู้ว่าเป็นคนน่ารัก",
    "ขาดแว่นทำให้เบลอ ขาดเธอโลกคงพัง",
    "คิดเลขได้เกรดหนึ่ง แต่คิดถึงได้เกรดสี่",
    "เราไม่ชอบเรียนคณิต แต่ทำไมชอบคิดถึง คูณ ก็ไม่รู้",
    "ใบไม้มี100ใบ แต่เราเด็ดมา101ใบเพราะ เด็ดเกิน",
    "มุขเสี่ยวๆมีเป็นร้อย แต่ดวงใจน้อยๆมีแต่เธอ",
    "กินบะหมี่ให้เลือกเส้น แต่ถ้าอยากมีแฟนขี้เล่นให้เลือกเรา",
    "ปากบอกว่าไหว​ แต่​ในใจพังไม่เหลือ​อะไร​เเล้ว",
    "เราไม่ใช่ดาวน์นี่ ที่จะดีแค่น้ำเดียว",
    "ขับรถให้มองทาง แต่ถ้าไม่อยากหลงทางให้มองมาที่เรา",
    "แฟนเขาเราไม่มีสิทธิ์ ถ้าเราจีบติดมันก็สิทธิ์เรา",
    "อยากได้ อยากโดน ไม่อยากอโลนแล้วเว้ย",
    "มุขเสี่ยวๆมีเป็นร้อย แต่ดวงใจน้อยๆมีแต่เธอ",
    "มีด ||(ใครเจอคำนี้คือ 1 ใน 600 ของคำทั้งหมด)||"
]